[
  {
    "Description": "Внедрена ли в вашей компании политика обеспечения информационной безопасности?",
    "Number": 1,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Политика обеспечения информационной безопасности",
    "RespNeg": "Политика информационной безопасности и политики по конкретным темам должны быть определены, одобрены руководством, опубликованы, доведены до сведения соответствующего персонала и соответствующих заинтересованных сторон и признаны ими, а также пересматриваться с запланированной периодичностью и в случае внесения существенных изменений.",
    "RespPos": "Политика информационной безопасности и политики по конкретным темам определены, одобрены руководством и периодически пересматриваются. Если так, то это правильный опыт."
  },
  {
    "Description": "Определены ли в вашей компании роли и обязанности в области информационной безопасности?",
    "Number": 2,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Роли и обязанности в области информационной безопасности.",
    "RespNeg": "Роли и обязанности в области информационной безопасности должны быть определены и распределены в соответствии с потребностями организации.",
    "RespPos": "Роли и обязанности в области информационной безопасности определены и распределены с учетом потребностей организации."
  },
  {
    "Description": "Применяется ли в вашей компании принцип разделения обязанностей для защиты конфиденциальной информации?",
    "Number": 3,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Разделение обязанностей",
    "RespNeg": "Должны быть разделены конфликтующие обязанности и зоны ответственности.",
    "RespPos": "Применяется принцип разделения обязанностей для защиты конфиденциальной информации."
  },
  {
    "Description": "Осознает ли руководство вашей компании важность обеспечения информационной безопасности?",
    "Number": 4,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Обязанности руководства",
    "RespNeg": "Руководство должно требовать от всего персонала обеспечения информационной безопасности в соответствии с установленной политикой информационной безопасности, политиками и процедурами организации, относящимися к высшему руководству.",
    "RespPos": "Руководство осознает важность обеспечения информационной безопасности и активно принимает меры для ее обеспечения."
  },
  {
    "Description": "Установлены ли в вашей компании контакты с государственными органами, ответственными за информационную безопасность?",
    "Number": 5,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Контакты с властями",
    "RespNeg": "Организация должна установить и поддерживать контакты с соответствующими органами власти.",
    "RespPos": "Установлены и поддерживаются контакты с государственными органами, ответственными за информационную безопасность."
  },
  {
    "Description": "Установлены ли в вашей компании контакты с группами с особыми интересами, например, с клиентами, поставщиками или партнерами?",
    "Number": 6,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Контакты с группами с особыми интересами",
    "RespNeg": "Организация должна устанавливать и поддерживать контакты со специальными группами по интересам или другими специализированными форумами и профессиональными ассоциациями по безопасности.",
    "RespPos": "Установлены и поддерживаются контакты с группами с особыми интересами."
  },
  {
    "Description": "Проводится ли в вашей компании регулярный анализ угроз информационной безопасности?",
    "Number": 7,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Анализ угроз",
    "RespNeg": "Информация, относящаяся к угрозам информационной безопасности, должна собираться и анализироваться для получения аналитической информации об угрозах.",
    "RespPos": "Регулярно проводится анализ угроз информационной безопасности."
  },
  {
    "Description": "Учитываются ли требования информационной безопасности при планировании и реализации проектов?",
    "Number": 8,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Информационная безопасность при управлении проектами",
    "RespNeg": "Информационная безопасность должна быть интегрирована в управление проектами.",
    "RespPos": "Требования информационной безопасности учитываются при планировании и реализации проектов."
  },
  {
    "Description": "Проводится ли в вашей компании инвентаризация информации и других связанных активов?",
    "Number": 9,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Инвентаризация информации и контроль за другими связанными активами",
    "RespNeg": "Необходимо разработать и поддерживать инвентаризацию информации и других связанных активов, включая владельцев.",
    "RespPos": "Проводится инвентаризация информации и других связанных активов."
  },
  {
    "Description": "Определены ли в вашей компании правила приемлемого использования информации и других связанных с ней активов?",
    "Number": 10,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Приемлемое использование информации и других связанных активов",
    "RespNeg": "Должны быть определены, задокументированы и внедрены правила приемлемого использования и процедуры обращения с информацией и другими связанными с ней активами.",
    "RespPos": "Определены и внедрены правила приемлемого использования информации и других связанных с ней активов."
  },
  {
    "Description": "В вашей компании осуществляется возврат активов при изменении или расторжении трудовых отношений, контракта или соглашения?",
    "Number": 11,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Возврат активов",
    "RespNeg": "Персонал и другие заинтересованные стороны, в зависимости от обстоятельств, должны вернуть все активы организации, находящиеся в их распоряжении, при изменении или расторжении их трудовых отношений, контракта или соглашения.",
    "RespPos": "Осуществляется возврат активов при изменении или расторжении трудовых отношений, контракта или соглашения."
  },
  {
    "Description": "Информация классифицируется в вашей компании?",
    "Number": 12,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Классификация информации",
    "RespNeg": "Информация должна быть классифицирована в соответствии с потребностями организации в области информационной безопасности на основе конфиденциальности, целостности, доступности и соответствующих требований заинтересованных сторон.",
    "RespPos": "Информация классифицируется в соответствии с потребностями организации."
  },
  {
    "Description": "Разработана ли в вашей компании схема маркировки информации?",
    "Number": 13,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Маркировка информации",
    "RespNeg": "Соответствующий набор процедур для маркировки информации должен быть разработан и внедрен в соответствии со схемой классификации информации, принятой организацией.",
    "RespPos": "Разработана схема маркировки информации и применяется в организации."
  },
  {
    "Description": "Существуют ли в вашей компании правила, процедуры или соглашения о передаче информации?",
    "Number": 14,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Передача информации",
    "RespNeg": "Должны быть установлены правила, процедуры или соглашения о передаче информации для всех типов средств передачи данных внутри организации и между организацией и другими сторонами.",
    "RespPos": "Установлены правила, процедуры или соглашения о передаче информации."
  },
  {
    "Description": "Существуют ли в вашей компании правила контроля физического и логического доступа к информации и другим связанным с ней активам?",
    "Number": 15,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Контроль доступа",
    "RespNeg": "Правила контроля физического и логического доступа к информации и другим связанным с ней активам должны разрабатываться и внедряться на основе требований бизнеса и информационной безопасности.",
    "RespPos": "Установлены правила контроля физического и логического доступа к информации и другим связанным с ней активам."
  },
  {
    "Description": "Осуществляется ли управление жизненным циклом удостоверений личности в вашей компании?",
    "Number": 16,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Управление идентификационными данными",
    "RespNeg": "Необходимо управлять полным жизненным циклом удостоверений личности.",
    "RespPos": "Осуществляется управление жизненным циклом удостоверений личности."
  },
  {
    "Description": "Аутентификационная информация распределяется и управляется в вашей компании?",
    "Number": 17,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Аутентификационная информация",
    "RespNeg": "Распределение аутентификационной информации и управление ею должны контролироваться процессом управления, включая консультирование персонала по следующим вопросам надлежащая обработка аутентификационной информации.",
    "RespPos": "Аутентификационная информация распределяется и управляется в организации."
  },
  {
    "Description": "В вашей компании предоставляются, пересматриваются, изменяются и удаляются права доступа к информации и другим связанным с ней активам?",
    "Number": 18,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Управление правами доступа",
    "RespNeg": "Права доступа к информации и другим связанным с ней активам должны предоставляться, пересматриваться, изменяться и удаляться в соответствии с политикой организации в отношении конкретной темы и правилами контроля доступа.",
    "RespPos": "Предоставляются, пересматриваются, изменяются и удаляются права доступа в соответствии с политикой организации."
  },
  {
    "Description": "В вашей компании существуют процессы и процедуры для управления рисками информационной безопасности, связанными с использованием продуктов или услуг поставщика?",
    "Number": 19,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Информационная безопасность во взаимоотношениях с поставщиками",
    "RespNeg": "Должны быть определены и внедрены процессы и процедуры для управления рисками информационной безопасности, связанными с использованием продуктов или услуг поставщика.",
    "RespPos": "Существуют процессы и процедуры для управления рисками информационной безопасности во взаимоотношениях с поставщиками."
  },
  {
    "Description": "Установлены ли в вашей компании процессы приобретения, использования, управления облачными сервисами и выхода из них в соответствии с требованиями информационной безопасности?",
    "Number": 20,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Информационная безопасность при использовании облачных сервисов",
    "RespNeg": "Процессы приобретения, использования, управления облачными сервисами и выхода из них должны быть установлены в соответствии с требованиями информационной безопасности организации.",
    "RespPos": "Установлены процессы приобретения, использования, управления облачными сервисами и выхода из них в соответствии с требованиями информационной безопасности."
  },
  {
    "Description": "Планирует ли и готовится ваша компания к управлению инцидентами информационной безопасности?",
    "Number": 21,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Планирование и подготовка к управлению инцидентами информационной безопасности",
    "RespNeg": "Организация должна планировать и готовиться к управлению информационной безопасностью.",
    "RespPos": "Компания планирует и готовится к управлению инцидентами информационной безопасности, предотвращая их и распространяя информацию о процессах управления."
  },
  {
    "Description": "Оценивает ли ваша компания события информационной безопасности?",
    "Number": 22,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Оценка и принятие решений по информационным событиям в области безопасности",
    "RespNeg": "Организация должна оценить события информационной безопасности и принять решение о том, следует ли их классифицировать как инциденты информационной безопасности.",
    "RespPos": "Компания оценивает события информационной безопасности и принимает решение о их классификации."
  },
  {
    "Description": "Осуществляется ли реагирование на инциденты информационной безопасности в вашей компании?",
    "Number": 23,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Реагирование на инциденты информационной безопасности",
    "RespNeg": "Реагирование на инциденты информационной безопасности должно осуществляться в соответствии с документированными процедурами.",
    "RespPos": "В компании осуществляется реагирование на инциденты информационной безопасности согласно установленным процедурам."
  },
  {
    "Description": "Используются ли в вашей компании знания, полученные в результате инцидентов информационной безопасности?",
    "Number": 24,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Извлечение уроков из инцидентов, связанных с обеспечением информационной безопасности",
    "RespNeg": "Знания, полученные в результате инцидентов информационной безопасности, должны использоваться для усиления и совершенствования мер контроля информационной безопасности.",
    "RespPos": "Компания использует знания, полученные в результате инцидентов информационной безопасности, для улучшения мер безопасности."
  },
  {
    "Description": "Разработаны ли и внедрены ли в вашей компании процедуры комплектования и сохранения доказательств, связанных с событиями информационной безопасности?",
    "Number": 25,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Коллекция доказательств",
    "RespNeg": "Организация должна разработать и внедрить процедуры идентификации, сбора, комплектования и сохранения доказательств, связанных с событиями информационной безопасности.",
    "RespPos": "В компании разработаны и внедрены процедуры комплектования и сохранения доказательств информационной безопасности."
  },
  {
    "Description": "Планирует ли ваша компания, как поддерживать информационную безопасность во время сбоев в работе?",
    "Number": 26,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Информационная безопасность во время сбоев",
    "RespNeg": "Организация должна планировать, как поддерживать информационную безопасность на надлежащем уровне во время сбоев в работе.",
    "RespPos": "Компания планирует, как поддерживать информационную безопасность во время сбоев в работе."
  },
  {
    "Description": "Планируется ли, внедряется ли, готовность к использованию ИКТ на основе целей обеспечения непрерывности бизнеса?",
    "Number": 27,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Готовность к использованию ИКТ для продолжения бизнеса",
    "RespNeg": "Готовность к использованию ИКТ должна планироваться, внедряться, поддерживаться и тестироваться на основе целей обеспечения непрерывности бизнеса и требований к непрерывности использования ИКТ.",
    "RespPos": "В компании планируется, внедряется и поддерживается готовность к использованию ИКТ для продолжения бизнеса."
  },
  {
    "Description": "Определены ли, задокументированы ли и постоянно ли обновляются в вашей компании юридические, нормативные и договорные требования?",
    "Number": 28,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Юридические, законодательные, регулирующие и договорные требования",
    "RespNeg": "Юридические, нормативные и договорные требования, относящиеся к информационной безопасности, а также подход организации к выполнению этих требований должны быть определены, задокументированы и постоянно обновляться.",
    "RespPos": "В компании определены, задокументированы и постоянно обновляются юридические, нормативные и договорные требования."
  },
  {
    "Description": "Проводится ли в вашей компании оценка безопасности перед вводом в эксплуатацию?",
    "Number": 29,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Оценка безопасности перед вводом в эксплуатацию",
    "RespNeg": "Ваша компания должна проводить оценку безопасности перед вводом в эксплуатацию.",
    "RespPos": "В компании проводится оценка безопасности перед вводом в эксплуатацию."
  },
  {
    "Description": "Определены ли в вашей компании правила и процедуры относительно использования оборудования и программного обеспечения, которое не является собственностью организации?",
    "Number": 30,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Использование оборудования и программного обеспечения, не являющегося собственностью организации",
    "RespNeg": "В вашей компании должны быть определены правила и процедуры относительно использования оборудования и программного обеспечения, которое не является собственностью организации.",
    "RespPos": "В компании определены правила и процедуры относительно использования оборудования и программного обеспечения, не являющегося собственностью организации."
  },
  {
    "Description": "Учитываются ли в вашей компании требования информационной безопасности при планировании изменений в ИКТ?",
    "Number": 31,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Управление изменениями информационной системы",
    "RespNeg": "Ваша компания должна учитывать требования информационной безопасности при планировании изменений в ИКТ.",
    "RespPos": "В компании учитываются требования информационной безопасности при планировании изменений в ИКТ."
  },
  {
    "Description": "Внедрены ли в вашей компании процедуры для защиты прав интеллектуальной собственности?",
    "Number": 32,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Права интеллектуальной собственности",
    "RespNeg": "Организация должна внедрить соответствующие процедуры для защиты прав интеллектуальной собственности.",
    "RespPos": "В компании внедрены процедуры для защиты прав интеллектуальной собственности."
  },
  {
    "Description": "Защищены ли записи в вашей компании от потери, уничтожения, фальсификации, несанкционированного доступа и несанкционированного разглашения?",
    "Number": 33,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Защита записей",
    "RespNeg": "Записи должны быть защищены от потери, уничтожения, фальсификации, несанкционированного доступа и несанкционированного разглашения.",
    "RespPos": "Записи в компании защищены от потери, уничтожения, фальсификации, несанкционированного доступа и несанкционированного разглашения."
  },
  {
    "Description": "Определены ли и соблюдаются ли в вашей компании требования, касающиеся сохранения конфиденциальности и защиты личных данных?",
    "Number": 34,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Конфиденциальность и защита информации, позволяющей идентифицировать личность (PID)",
    "RespNeg": "Организация должна определить и соблюдать требования, касающиеся сохранения конфиденциальности и защиты личных данных, в соответствии с применимыми законами и нормативными актами, а также договорными требованиями.",
    "RespPos": "В компании определены и соблюдаются требования, касающиеся сохранения конфиденциальности и защиты личных данных."
  },
  {
    "Description": "Проводится ли независимая проверка подхода вашей компании к управлению информационной безопасностью и его реализации?",
    "Number": 35,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Независимый анализ информационной безопасности",
    "RespNeg": "Подход организации к управлению информационной безопасностью и его реализация, включая персонал, процессы и технологии, должна проверяться независимо через запланированные промежутки времени или при возникновении существенных изменений.",
    "RespPos": "В компании проводится независимая проверка подхода к управлению информационной безопасностью и его реализации."
  },
  {
    "Description": "Регулярно ли проверяется в вашей компании соответствие политике информационной безопасности организации, политикам, правилам и стандартам?",
    "Number": 36,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Соблюдение политик, правил и стандартов информационной безопасности",
    "RespNeg": "Необходимо регулярно проверять соответствие политике информационной безопасности организации, политикам, правилам и стандартам, относящимся к топ-менеджменту.",
    "RespPos": "В компании регулярно проверяется соответствие политике информационной безопасности организации, политикам, правилам и стандартам, относящимся к топ-менеджменту."
  },
  {
    "Description": "Задокументированы ли рабочие процедуры для средств обработки информации в вашей компании?",
    "Number": 37,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Документированные операционные процедуры",
    "RespNeg": "Рабочие процедуры для средств обработки информации должны быть задокументированы и предоставлены в распоряжение персонала, который в них нуждается.",
    "RespPos": "В компании рабочие процедуры для средств обработки информации задокументированы и предоставлены персоналу."
  },
  {
    "Description": "Проводится ли в вашей компании скрининг?",
    "Number": 38,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Скрининг",
    "RespNeg": "Проверка биографических данных всех кандидатов на должность персонала должна проводиться до прихода в организацию и на постоянной основе с учетом применимых законов, нормативных актов и этических норм и должна быть пропорциональна требованиям бизнеса, классификации информации, к которой необходимо получить доступ, и предполагаемым рискам.",
    "RespPos": "В компании проводится проверка биографических данных всех кандидатов на должность персонала."
  },
  {
    "Description": "Включают ли условия трудоустройства в вашей компании положения об обязанностях персонала?",
    "Number": 39,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Условия трудоустройства",
    "RespNeg": "В трудовых договорах должны быть указаны обязанности персонала и организации по обеспечению информационной безопасности.",
    "RespPos": "Условия трудоустройства включают обязанности персонала и организации по обеспечению информационной безопасности."
  },
  {
    "Description": "Обучаются ли сотрудники вашей компании основам информационной безопасности?",
    "Number": 40,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Осведомленность об информационной безопасности, образование и профессиональная подготовка",
    "RespNeg": "Обучение персонала по информационной безопасности отсутствует или недостаточно",
    "RespPos": "Сотрудники компании получают обучение и регулярно обновляют свои знания по информационной безопасности."
  },
  {
    "Description": "Существует ли в вашей компании дисциплинарный процесс для сотрудников, нарушающих правила информационной безопасности?",
    "Number": 41,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Дисциплинарный процесс",
    "RespNeg": "Должен быть официально оформлен и доведен до сведения общественности дисциплинарный процесс для принятия мер в отношении персонала и других соответствующих заинтересованных сторон, допустивших нарушение политики информационной безопасности.",
    "RespPos": "В компании установлен формализованный дисциплинарный процесс для нарушителей правил информационной безопасности."
  },
  {
    "Description": "Определены ли в вашей компании обязанности бывших сотрудников в отношении конфиденциальной информации и активов?",
    "Number": 42,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Обязанности после прекращения действия или сменить место работы",
    "RespNeg": "Обязанности по обеспечению информационной безопасности, которые остаются в силе после увольнения или смены места работы, должны быть определены, соблюдаться и доведены до сведения соответствующего персонала и других заинтересованных сторон.",
    "RespPos": "В компании определены обязанности бывших сотрудников по обеспечению информационной безопасности после увольнения или смены места работы."
  },
  {
    "Description": "Подписывают ли сотрудники вашей компании соглашения о конфиденциальности или неразглашении?",
    "Number": 43,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Соглашения о конфиденциальности или неразглашении",
    "RespNeg": "Соглашения о конфиденциальности или неразглашении, отражающие потребности организации в защите информации, должны быть определены, задокументированы, регулярно пересматриваться и подписываться персоналом и другими соответствующими заинтересованными сторонами.",
    "RespPos": "В компании определены, задокументированы и регулярно пересматриваются соглашения о конфиденциальности или неразглашении."
  },
  {
    "Description": "Существуют ли в вашей компании правила и процедуры для удаленной работы, обеспечивающие безопасность информации и активов?",
    "Number": 44,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Удаленная работа",
    "RespNeg": "Когда персонал работает удаленно, должны быть приняты меры безопасности для защиты информации, доступ к которой осуществляется, обрабатывается или хранится за пределами помещений организации.",
    "RespPos": "В компании установлены эффективные правила и процедуры для обеспечения безопасности информации при удаленной работе."
  },
  {
    "Description": "Существует ли в вашей компании процедура для сообщения о событиях информационной безопасности?",
    "Number": 45,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Сообщение о событии информационной безопасности",
    "RespNeg": "Организация должна обеспечить механизм, позволяющий персоналу своевременно сообщать о наблюдаемых или предполагаемых нарушениях информационной безопасности по соответствующим каналам.",
    "RespPos": "В компании существует процедура для своевременного сообщения о нарушениях информационной безопасности."
  },
  {
    "Description": "Определены ли в вашей компании периметры физической безопасности?",
    "Number": 46,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Периметры физической безопасности",
    "RespNeg": "Периметры безопасности должны быть определены и использоваться для защиты областей, содержащих информацию и другие связанные с ней активы.",
    "RespPos": "В компании определены и использованы периметры физической безопасности для защиты информации и связанных с ней активов."
  },
  {
    "Description": "Контролируется ли доступ к вашей компании через физические точки входа?",
    "Number": 47,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Физический вход",
    "RespNeg": "Охраняемые зоны должны быть защищены соответствующими контрольно-пропускными пунктами.",
    "RespPos": "Доступ к компании через физические точки входа контролируется с использованием соответствующих контрольно-пропускных пунктов."
  },
  {
    "Description": "Обеспечена ли физическая безопасность офисов, помещений и других объектов вашей компании?",
    "Number": 48,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Обеспечение безопасности офисов, помещений и других объектов",
    "RespNeg": "Должна быть спроектирована и внедрена физическая безопасность офисов, помещений и сооружений",
    "RespPos": "В компании спроектирована и внедрена физическая безопасность офисов, помещений и других объектов."
  },
  {
    "Description": "Используется ли в вашей компании система видеонаблюдения для мониторинга физической безопасности?",
    "Number": 49,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Мониторинг физической безопасности",
    "RespNeg": "Помещения должны постоянно контролироваться на предмет несанкционированного физического доступа.",
    "RespPos": "В компании используется система видеонаблюдения для постоянного мониторинга физической безопасности помещений."
  },
  {
    "Description": "Приняты ли в вашей компании меры для защиты от физических угроз, таких как кража, вандализм или стихийные бедствия?",
    "Number": 50,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Защита от физических угроз и угроз окружающей среды",
    "RespNeg": "Должна быть разработана и внедрена защита от физических и экологических угроз, таких как стихийные бедствия и другие преднамеренные или непреднамеренно возникающие физические угрозы инфраструктуре.",
    "RespPos": "В компании разработаны и внедрены меры для защиты от физических угроз и угроз окружающей среды."
  },
  {
    "Description": "Определены ли в вашей компании безопасные зоны для работы с конфиденциальной информацией?",
    "Number": 51,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Работа в безопасных зонах",
    "RespNeg": "Должны быть разработаны и внедрены меры безопасности для работы в охраняемых зонах.",
    "RespPos": "В компании разработаны и внедрены меры безопасности для работы в охраняемых зонах."
  },
  {
    "Description": "Соблюдается ли в вашей компании политика  чистого стола и чистого экрана для защиты конфиденциальной информации?",
    "Number": 52,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Чистый стол и чистый экран",
    "RespNeg": "Должны быть определены и надлежащим образом соблюдаться четкие правила работы с бумагами и съемными носителями информации, а также четкие правила работы с экранами для средств обработки информации",
    "RespPos": "В компании определены и соблюдаются четкие правила работы с бумагами, носителями информации и экранами для средств обработки информации."
  },
  {
    "Description": "Оборудование вашей компании установлено в безопасном месте?",
    "Number": 53,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Установка и защита оборудования",
    "RespNeg": "Оборудование должно быть надежно размещено и защищено.",
    "RespPos": "В компании оборудование надежно размещено и защищено."
  },
  {
    "Description": "Обеспечена ли сохранность имущества вашей компании, которое используется за пределами предприятия?",
    "Number": 54,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Обеспечение сохранности имущества за пределами предприятия",
    "RespNeg": "Активы, находящиеся за пределами площадки, должны быть защищены.",
    "RespPos": "В компании обеспечена сохранность имущества, которое используется за пределами предприятия."
  },
  {
    "Description": "Контролируется ли использование носителей информации в вашей компании?.",
    "Number": 55,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Носители информации",
    "RespNeg": "Управление носителями информации на протяжении всего их жизненного цикла, включающего приобретение, использование, транспортировку и утилизацию, должно осуществляться в соответствии со схемой классификации организации и требованиями к обращению с ними.",
    "RespPos": "В компании контролируется использование носителей информации на протяжении всего их жизненного цикла."
  },
  {
    "Description": "Контролируется ли использование вспомогательных утилит в вашей компании?",
    "Number": 56,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Вспомогательные утилиты",
    "RespNeg": "Средства обработки информации должны быть защищены от перебоев в подаче электроэнергии и других сбоев, вызванных сбоями в работе вспомогательных инженерных сетей.",
    "RespPos": "В компании контролируется использование вспомогательных утилит для обеспечения надежности средств обработки информации."
  },
  {
    "Description": "Обеспечена ли безопасность прокладки кабелей в вашей компании?",
    "Number": 57,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Безопасность прокладки кабелей",
    "RespNeg": "Кабели, по которым передается питание, данные или вспомогательные информационные услуги, должны быть защищены от перехвата, помех или повреждения.",
    "RespPos": "В компании обеспечена безопасность прокладки кабелей для предотвращения перехвата, помех или повреждения."
  },
  {
    "Description": "Осуществляется ли техническое обслуживание оборудования вашей компании в соответствии с рекомендациями производителя?",
    "Number": 58,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Техническое обслуживание оборудования",
    "RespNeg": "Оборудование должно содержаться в надлежащем состоянии, чтобы обеспечить доступность, целостность и конфиденциальность информации.",
    "RespPos": "В компании осуществляется техническое обслуживание оборудования в соответствии с рекомендациями производителя для обеспечения доступности, целостности и конфиденциальности информации."
  },
  {
    "Description": "Утилизируется ли или повторно используется оборудование вашей компании в соответствии с безопасными процедурами?.",
    "Number": 59,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Безопасная утилизация или повторное использование оборудования",
    "RespNeg": "Оборудование, содержащее носители информации, должно быть проверено, чтобы убедиться в том, что все конфиденциальные данные и лицензионное программное обеспечение были удалены или надежно перезаписаны перед утилизацией или повторным использованием.",
    "RespPos": "В компании осуществляется безопасная утилизация или повторное использование оборудования с проверкой удаления конфиденциальных данных и программного обеспечения перед этим."
  },
  {
    "Description": "Контролируется ли использование пользовательских конечных устройств в вашей компании?",
    "Number": 60,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Пользовательские конечные устройства",
    "RespNeg": "Информация, хранящаяся на устройствах конечных пользователей, обрабатываемая ими или доступная через них, должна быть защищена.",
    "RespPos": "В компании контролируется использование пользовательских конечных устройств для обеспечения безопасности информации."
  },
  {
    "Description": "Предоставляются ли привилегированные права доступа только авторизованным лицам в вашей компании?",
    "Number": 61,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Привилегированные права доступа",
    "RespNeg": "Распределение и использование привилегированных прав доступа должно быть ограничено и управляться.",
    "RespPos": "В компании привилегированные права доступа предоставляются только авторизованным лицам и управляются соответствующим образом."
  },
  {
    "Description": "Ограничен ли доступ к информации в вашей компании в соответствии с принципом наименьших привилегий?",
    "Number": 62,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Ограничение доступа к информации",
    "RespNeg": "Доступ к информации и другим связанным с ней ресурсам должен быть ограничен в соответствии с установленной политикой управления доступом по конкретной теме.",
    "RespPos": "В компании доступ к информации ограничен в соответствии с принципом наименьших привилегий."
  },
  {
    "Description": "Контролируется ли доступ к исходному коду в вашей компании?",
    "Number": 63,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Доступ к исходному коду",
    "RespNeg": "Доступ на чтение и запись к исходному коду, инструментам разработки и библиотекам программного обеспечения должен регулироваться надлежащим образом.",
    "RespPos": "В компании контролируется доступ к исходному коду и инструментам разработки для предотвращения несанкционированного доступа."
  },
  {
    "Description": "Используются ли в вашей компании надежные методы аутентификации для доступа к информации и системам?.",
    "Number": 64,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Безопасная аутентификация",
    "RespNeg": "Технологии и процедуры безопасной аутентификации должны быть внедрены на основе ограничений доступа к информации и политики контроля доступа, относящейся к конкретной теме.",
    "RespPos": "В компании используются надежные методы аутентификации для доступа к информации и системам."
  },
  {
    "Description": "Контролируется ли пропускная способность сети в вашей компании?",
    "Number": 65,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Управление пропускной способностью",
    "RespNeg": "Использование ресурсов должно контролироваться и корректироваться в соответствии с текущими и ожидаемыми потребностями в ресурсах.",
    "RespPos": "В компании контролируется и корректируется использование ресурсов сети в соответствии с текущими и ожидаемыми потребностями."
  },
  {
    "Description": "Используется ли в вашей компании антивирусное программное обеспечение и другие средства защиты от вредоносных программ?",
    "Number": 66,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Защита от вредоносных программ",
    "RespNeg": "Защита от вредоносных программ должна быть реализована и поддерживаться при соответствующей осведомленности пользователей.",
    "RespPos": "В компании реализована защита от вредоносных программ и обеспечена соответствующая осведомленность пользователей."
  },
  {
    "Description": "Осуществляется ли в вашей компании управление техническими уязвимостями?.",
    "Number": 67,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Управление техническими уязвимостями",
    "RespNeg": "Информация о технических уязвимостях информационных систем в необходимо обеспечить возможность использования, оценить подверженность организации таким уязвимостям и принять соответствующие меры.",
    "RespPos": "В компании осуществляется управление техническими уязвимостями информационных систем для минимизации рисков."
  },
  {
    "Description": "Осуществляется ли в вашей компании управление конфигурацией?",
    "Number": 68,
    "Quality": "Low",
    "Resolved": "None",
    "Title": "Управление конфигурацией",
    "RespNeg": "Конфигурации аппаратного обеспечения, софта, служб и сетей, включая конфигурации безопасности, должны быть установлены, задокументированы, внедрены, проконтролированы и проанализированы.",
    "RespPos": "В компании осуществляется управление конфигурацией для обеспечения надежности и безопасности систем и сетей."
  },
  {
    "Description": "Удаляется ли конфиденциальная информация из систем вашей компании после того, как она перестает быть необходимой?",
    "Number": 69,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Удаление информации",
    "RespNeg": "Информация, хранящаяся в информационных системах, устройствах или на любых других носителях информации, должна быть удалена, когда она больше не требуется.",
    "RespPos": "В компании удаляется конфиденциальная информация после прекращения ее необходимости."
  },
  {
    "Description": "Используется ли в вашей компании маскировка данных для защиты конфиденциальной информации?",
    "Number": 70,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Маскировка данных",
    "RespNeg": "Маскировка данных должна использоваться в соответствии с требованиями организации. конкретная тематическая политика в области контроля доступа и другие связанные с ней тематические политики, а также бизнес-требования с учетом применимого законодательства",
    "RespPos": "В компании используется маскировка данных для защиты конфиденциальной информации в соответствии с требованиями и политиками безопасности."
  },
  {
    "Description": "Приняты ли в вашей компании меры для предотвращения утечки данных?.",
    "Number": 71,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Предотвращение утечки данных",
    "RespNeg": "К системам, сетям и любым другим устройствам, которые обрабатывают, хранят или передают конфиденциальную информацию, должны применяться меры по предотвращению утечки данных.",
    "RespPos": "В компании приняты меры по предотвращению утечки данных для защиты конфиденциальной информации."
  },
  {
    "Description": "Регулярно ли выполняется резервное копирование информации в вашей компании?.",
    "Number": 72,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Резервное копирование информации",
    "RespNeg": "Резервные копии информации, программного обеспечения и систем должны поддерживаться в рабочем состоянии и регулярно тестироваться в соответствии с согласованной политикой резервного копирования по конкретным темам",
    "RespPos": "В компании регулярно выполняется резервное копирование информации для обеспечения ее сохранности и восстановления в случае необходимости."
  },
  {
    "Description": "Обеспечена ли избыточность средств обработки информации в вашей компании для обеспечения непрерывности работы?",
    "Number": 73,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Избыточность средств обработки информации",
    "RespNeg": "Средства обработки информации должны быть реализованы с избыточностью, достаточной для удовлетворения требований к доступности.",
    "RespPos": "В компании обеспечена избыточность средств обработки информации для обеспечения непрерывности работы и доступности сервисов."
  },
  {
    "Description": "Ведется ли в вашей компании регистрация событий информационной безопасности?",
    "Number": 74,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Регистрация",
    "RespNeg": "Журналы, в которых регистрируются действия, исключения, сбои и другие соответствующие события, должны создаваться, храниться, защищаться и анализироваться.",
    "RespPos": "В компании ведется регистрация событий информационной безопасности для обеспечения контроля и анализа происходящих событий."
  },
  {
    "Description": "Осуществляется ли в вашей компании мониторинг систем и сетей для выявления подозрительной активности?.",
    "Number": 75,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Деятельность по мониторингу",
    "RespNeg": "Сети, системы и приложения должны контролироваться на предмет аномального поведения и должны приниматься соответствующие меры для оценки потенциальных инцидентов информационной безопасности.",
    "RespPos": "В компании осуществляется мониторинг систем и сетей для выявления и реагирования на подозрительную активность."
  },
  {
    "Description": "Синхронизированы ли часы в вашей компании для обеспечения точной регистрации событий?",
    "Number": 76,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Синхронизация часов",
    "RespNeg": "Часы систем обработки информации, используемых организацией, должны быть синхронизированы с утвержденными источниками времени.",
    "RespPos": "В компании часы систем обработки информации синхронизированы для точной регистрации событий."
  },
  {
    "Description": "Контролируется ли использование привилегированных утилитарных программ в вашей компании?",
    "Number": 77,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Использование привилегированных утилитарных программ",
    "RespNeg": "Контролируется ли использование привилегированных утилитарных программ в вашей компании?",
    "RespPos": "В компании контролируется использование привилегированных утилитарных программ для минимизации рисков безопасности."
  },
  {
    "Description": "Контролируется ли установка программного обеспечения в операционные системы в вашей компании?",
    "Number": 78,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Установка программного обеспечения в операционные системы",
    "RespNeg": "Должны быть внедрены процедуры и меры для безопасного управления установкой программного обеспечения в операционных системах.",
    "RespPos": "В компании внедрены процедуры и меры для безопасной установки программного обеспечения в операционные системы."
  },
  {
    "Description": "В вашей компании реализованы меры по обеспечению безопасности сети?",
    "Number": 79,
    "Quality": "Critical",
    "Resolved": "None",
    "Title": "Безопасность сетей",
    "RespNeg": "Сети и сетевые устройства должны быть защищены, управляться и контролироваться для защиты информации в системах и приложениях.",
    "RespPos": "В компании реализованы меры по обеспечению безопасности сети для защиты информации в системах и приложениях."
  },
  {
    "Description": "Обеспечена ли безопасность сетевых сервисов в вашей компании?",
    "Number": 80,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Безопасность сетевых сервисов",
    "RespNeg": "Должны быть определены, внедрены и контролироваться механизмы обеспечения безопасности, уровни обслуживания и требования к обслуживанию сетевых служб.",
    "RespPos": "В компании определены и внедрены механизмы обеспечения безопасности сетевых служб с учетом уровней обслуживания и требований."
  },
  {
    "Description": "Разделены ли сети вашей компании на логические сегменты для повышения безопасности?",
    "Number": 81,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Разделение сетей",
    "RespNeg": "Группы информационных служб, пользователей и информационных систем должны быть разделены в сетях организации.",
    "RespPos": "В компании сети разделены на логические сегменты для повышения безопасности и минимизации рисков."
  },
  {
    "Description": "Используется ли в вашей компании веб-фильтрация для защиты от вредоносных веб-сайтов?",
    "Number": 82,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Веб-фильтрация",
    "RespNeg": "Доступ к внешним веб-сайтам должен регулироваться таким образом, чтобы уменьшить подверженность вредоносному контенту.",
    "RespPos": "В компании используется веб-фильтрация для защиты от вредоносных веб-сайтов и контроля доступа."
  },
  {
    "Description": "Используется ли в вашей компании криптография для защиты конфиденциальной информации?",
    "Number":  83,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Использование криптографии",
    "RespNeg": "Должны быть определены и внедрены правила эффективного использования криптографии, включая управление криптографическими ключами",
    "RespPos": "В компании определены и внедрены правила эффективного использования криптографии для защиты конфиденциальной информации."
  },
  {
    "Description": "В вашей компании реализован безопасный жизненный цикл разработки?",
    "Number": 84,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Безопасный жизненный цикл разработки",
    "RespNeg": "Должны быть установлены и применяться правила безопасной разработки программного обеспечения и систем",
    "RespPos": "В компании установлены и применяются правила безопасного жизненного цикла разработки для минимизации уязвимостей и рисков."
  },
  {
    "Description": "Определены ли в вашей компании требования к безопасности приложений?",
    "Number": 85,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Требования к безопасности приложений",
    "RespNeg": "Требования к информационной безопасности должны быть определены, конкретизированы и утверждены при разработке или приобретении приложений.",
    "RespPos": "В компании определены и утверждены требования к безопасности приложений для обеспечения надежной защиты информации."
  },
  {
    "Description": "Разработана ли архитектура вашей системы с учетом безопасности?",
    "Number": 86,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Архитектура и инженерные принципы безопасной системы",
    "RespNeg": "Принципы проектирования систем безопасности должны быть установлены, задокументированы, поддерживаться в рабочем состоянии и применяться к любой деятельности по разработке информационных систем.",
    "RespPos": "В компании установлены и применяются принципы проектирования систем безопасности для обеспечения надежной защиты информации."
  },
  {
    "Description": "Используются ли в вашей компании практики безопасного кодирования?",
    "Number": 87,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Безопасное кодирование",
    "RespNeg": "При разработке программного обеспечения должны применяться принципы безопасного кодирования.",
    "RespPos": "В компании применяются принципы безопасного кодирования при разработке программного обеспечения для минимизации уязвимостей."
  },
  {
    "Description": "Проводится ли в вашей компании тестирование безопасности при разработке и принятии программного обеспечения?",
    "Number": 88,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Тестирование безопасности при разработке и принятии",
    "RespNeg": "Процессы тестирования безопасности должны быть определены и внедрены в течение жизненного цикла разработки.",
    "RespPos": "В компании определены и внедрены процессы тестирования безопасности при разработке и принятии программного обеспечения."
  },
  {
    "Description": "В вашей компании реализованы меры контроля безопасности при аутсорсинге разработки программного обеспечения?",
    "Number": 89,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Аутсорсинговая разработка",
    "RespNeg": "Организация должна руководить, контролировать и анализировать деятельность, связанную с разработкой системы, переданной на аутсорсинг.",
    "RespPos": "В компании реализованы меры контроля безопасности при аутсорсинге разработки программного обеспечения для обеспечения безопасности информации."
  },
  {
    "Description": "Разделены ли среды разработки, тестирования и производства в вашей компании?",
    "Number": 90,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Разделение сред разработки, тестирования и производства",
    "RespNeg": "Среды разработки, тестирования и производства должны быть разделены и защищены.",
    "RespPos": "В компании среды разработки, тестирования и производства разделены и защищены для предотвращения несанкционированного доступа и минимизации рисков."
  },
  {
    "Description": "Осуществляется ли в вашей компании управление изменениями?",
    "Number": 91,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Управление изменениями",
    "RespNeg": "Изменения в средствах обработки информации и информационных системах должны осуществляться в соответствии с процедурами управления изменениями.",
    "RespPos": "В компании осуществляется управление изменениями в соответствии с процедурами для обеспечения безопасности и надежности информации."
  },
  {
    "Description": "Хранится ли информация о тестировании в вашей компании в безопасном месте?",
    "Number": 92,
    "Quality": "High",
    "Resolved": "None",
    "Title": "Информация о тестировании",
    "RespNeg": "Тестовая информация должна быть надлежащим образом отобрана, защищена и управляться.",
    "RespPos": "В компании информация о тестировании хранится в безопасном месте и поддерживается в защищенном состоянии."
  },
  {
    "Description": "Обеспечена ли защита групп управления информационными системами во время аудиторского тестирования?.",
    "Number": 93,
    "Quality": "Medium",
    "Resolved": "None",
    "Title": "Защита групп управления информационными системами во время аудиторского тестирования",
    "RespNeg": "Аудиторские тесты и другие мероприятия по обеспечению достоверности, включающие оценку работоспособности систем, должны планироваться и согласовываться между тестировщиком и соответствующим руководством.",
    "RespPos": "В компании обеспечена защита групп управления информационными системами во время аудиторского тестирования для минимизации рисков и обеспечения надежности системы."
  }
]
